Repository: apertium/apertium-sme-nob
Catalog: tmx_data/mii_geavva_sme2nob.tmx
Source language: nob
Languages: sme

source: Anne Henriette Hætta Reinås (på bildet) og Marita Kristin Eilertsen Tøsse har startet «Hva hender?» nettsida, hvor man skal finne alle hendelser som er i hele Sameland.
sme: Anne Henriette Hætta Reinås (govas) ja Marita Kristin Eilertsen Tøsse leaba álggahan «Mii geavvá?» neahttasiiddu, gos galgá gávdnat buot dáhpáhusaid mat leat olles Sámis.

source: Fotografert: Sárá Máret Rávdná Oskal
sme: Govven: Sárá Máret Rávdná Oskal

source: Hva hender i Sameland?
sme: Mii geavvá Sámis?

source: Dette skal fortelle Anne Henriette Hætta Reinås og Marita Kristin Eilertsen Tøsse fortelle til Sameland.
sme: Dan galgaba Anne Henriette Hætta Reinås ja Marita Kristin Eilertsen Tøsse muitalit Sápmái.

source: De to savnet totaltbildet av alle hendelser i Sameland, og da de to ikke fant slikt, så oppdaget de å lage selv.
sme: Soai váillaheigga obbalašgova buot dáhpáhusain Sámis, ja go eaba gávdnan dakkára, de fuobmáiga ieža ráhkadit.

source: Skrevet og fotografert: Sárá Máret Rávdná Oskal En journalist
sme: Čállán ja govven: Sárá Máret Rávdná Oskal Journalista

source: Publisert i dag, kl. 15:38 18. Januar 2017
sme: Almmuhuvvon odne, dii. 15:38 Ođđajagimánu 18.beaivi 2017

source: Anne Henriette Hætta Reinås forteller til Ávvir om den nettopp annonserte nettsida.
sme: Anne Henriette Hætta Reinås muitala Ávvirii aitto almmuhuvvon neahttasiiddu birra.
